{
    "firstNews": "11 сентября 2023 года в соответствии с Указом Президента РФ 668 от 11.09.2023 городу Воткинску было присвоено высокое звание «Город трудовой доблести». Присвоение такого почетного звания - это дань памяти трудовому подвигу воткинцев за большой вклад в победу в Великой Отечественной войне. Студенты нашего техникума посетили праздничный концерт посвященный присвоению Воткинску звания «Город трудовой доблести», спектакль «Война на плечах» (отрывки из истории Воткинска во время войны глазами журналистов, фотокорреспондентов и операторов военной кинохроники). Гордимся тобой город Воткинск",
    "secondNews": "Я поднимаю свой флаг, моего государства мее Ко Дню государственного флага России главный символ столицы Удмуртии - корпус оружейного завода - украсил триколор. Сегодня мы в 30-й раз отмечаем День флага. Праздничные мероприятия и акции проходят по всей республике. С праздником, друзья!",
    "thirdNews": "День знаний 2 сентября в нашем техникуме прошла праздничная линейка, посвященная Дню знаний! Это замечательное событие собрало студентов, преподавателей, мастеров производственного обучения и родителей. Мы отметили начало нового учебного года с особым настроением и зарядом положительных эмоций. А также, состоялась торжественное открытие именной лаборатории АО 'Воткинский завод'.!",
    "fourthNews": "22 июня - первый день начала Великой Отечественной войны, День памяти и скорби В этот день 83 года назад началась война, изменившая жизни огромного числа людей и целых поколений. Ежегодно в память о героизме воинов, защищавших нашу страну, а также обо всех мирных жителях, чья жизнь разделилась на «до и после» в результате страшных событий, проходит международная акция «Свеча памяти». Воткинский машиностроительный техникум принял участие в этой акции. «Никто не забыт и ничто не забыто» - Горящая надпись на глыбе гранита. Поблекшими листьями ветер играет И снегом холодным венки засыпает. Но, словно огонь, у подножья - гвоздика. Никто не забыт и ничто не забыто.",
    "fifthNews": "Фестиваль патриотической песни «Славься, Отечество!», посвященный Дню Защитника Отечества состоялся сегодня в ДК'Юбилейный'. В нем приняли участие студенты Воткинского медицинского колледжа и Воткинского машиностроительного техникума имени В.Г. Садовникова. В исполнении участников прозвучали песни военных лет и современных авторов, о Родине, о героизме и мужестве, о солдатской службе, о верности, о любви и Победе."
}